package com.example.sliderswitch

class Utils {
    companion object {
        const val TEXT = "Дадли перевели в частную школу, где когда-то учился дядя Вернон, - в \"Вонингс\". " +
                "Кстати, туда же устроили и Пирса Полкисса. А Гарри отдали в самую обычную общеобразовательную школу, в \"Хай Камеронс\". " +
                "Дадли это показалось невероятно смешным.\n " +
                "- В этой школе старшекурсники в первый же день засовывают новичков головой в унитаз, - сразу же начал издеваться Дадли. " +
                "- Хочешь подняться наверх и попробовать?\n" +
                "- Нет, спасибо - ответил Гарри.- В многострадальный унитаз никогда не засовывали ничего страшнее твоей головы - его, " +
                "бедняжку может и стошнить.\nГарри убежал раньше, чем Дадли понял смысл сказанного."
    }
}